{
  "partners": "To partners",
  "to-consumers": "To consumers",
  "franchise": "Franchise",
  "company": "Company ",
  "map-coverage": "Coverage map",
  "check-certificate": "Certificate verification",
  "principles": "Principles",
  "advantages": "Advantages",
  "pharmacies": "Pharmacies",
  "stocks": "Stocks",
  "get-franchise": "Get-franchise",
  "investment": "Investment",
  "bonuses": "Bonuses",
  "news": "News",
  "guide": "Management",
  "career": "Career",
  "academy": "Academy",
  "grants": "Grants",
  "achievements": "Achievements",
  "licences": "Licences",
  "for-smi": "Media",
  "email": "email",
  "main-office": "Head office",
  "all-rights-reserved": "all -rights -reserved",
  "design-webiste": "Site design",
  "cookie-info": " To improve your experience on the site, cookies are used. By continuing to use this site, you accept the terms of the Agreement regarding the use of user data. If you do not want user data to be processed, please disable cookies in your browser settings.",
  "we-use-cookies": "We use cookies",
  "pharmacy-moto": "This is not just a pharmacy, it is an entire ecosystem",
  "logistics": "Logistics",
  "marketing": "Marketing",
  "our-largest-pharmacy": "our largest pharmacy chain ",
  "company-cares-clients": "The company takes care of its customers and sets the most comfortable pricing policy",
  "online-pharmacy-go-pharm": "online-pharmacy GoPharm",
  "be-partner": "Become a partner",
  "look-at-map": "refer to a map",
  "large-scale-projects": " Large-scale projects that radically change the industry ",
  "distribution-and-logistics": "Distribution and logistics",
  "marketing-and-analytic": "Marketing and analytics",
  "education-pharmacy": "Education in pharmacy",
  "success-franchise": " Successful franchise for launching your pharmacy ",
  "our-infrastructure": " Our infrastructure for your pharmacy ",
  "bonuses-for-franchise-holders": "Bonuses for franchise holders",
  "active-news": "Actual news",
  "do-you-want-to-cooperate": "Do you want to cooperate?",
  "leave-application": " Leave a request and we will contact you ",
  "send-application-security-text": " Submitting data confirms your agreement to the terms of information transfer and processing.",
  "your-name": "Your name",
  "phone-number": "Phone number",
  "direction": "Direction",
  "send": "Send",
  "ready-solutions": "Ready solutions",
  "ready-solutions-info": "Provides a full range of services in the promotion of pharmaceutical products and focuses on long-term business solutions.",
  "analytics": "Analytics",
  "analytics-info": " Before developing a strategy, the company conducts a complete market analysis, studying competitors, consumers and potential clients.",
  "strategy": "Strategy",
  "strategy-info": "Based on comprehensive work at each stage, we develop a unique product promotion strategy based on the specifics of the company.",
  "grand-marketing-card-1": "We provide a full range of services in the promotion of pharmaceutical products",
  "grand-marketing-card-2": "Professional assistance in registration of medical products and pharmaceutical substances",
  "grand-marketing-card-3-title": "Sales of products throughout the territory of the Republic of Uzbekistan",
  "grand-marketing-card-3-text": "Thanks to a large team of qualified specialists, GRAND MARKETING INC acts as a partner in the pharmacy sector, advises doctors when promoting drugs and provides full-cycle marketing services. The company provides reliable cooperation in all regions of the republic. ",
  "striving-for-perfection": "Striving for perfection",
  "first-single-pharmacy-class-a": "The first and only class-A pharmaceutical center",
  "full-automation-center-text": "Full automation of the center's activities through the",
  "plan": "Plan",
  "logistics-quarter-title": "The first phase will launch in the fourth quarter of 2023 and will provide services such as:",
  "quarter-1": "Dispatch and tracking of goods",
  "quarter-2": "Possibility of storing goods in customs territory for subsequent delivery to other regions and countries",
  "quarter-3": "Warehouses and vehicles will be certified according to GDP and GSP standards",
  "quarter-4": "Providing our own vehicles - heavy and standard trucks",
  "quarter-5": "Use of SAP with access to control the movement of your inventory",
  "grand-platforma-info-1": "This is a complete set of services for working with pharmacies for manufacturers and pharmacies in Uzbekistan. The team has unique techniques for managing marketing and increasing efficiency in its own and franchise pharmacies.",
  "grand-platforma-info-2": "The GPP platform will help those who plan to make a qualitative leap in distribution, increase it both in the country and in a particular region, as well as by choosing better shelves for the portfolio.",
  "gr-platform-steps-title": "If the partner's task is operational efficiency and fine-tuning of marketing in specific pharmacies, then the platform will solve several issues at once:",
  "step-1": "Saving on field team maintenance",
  "step-2": "Spot marketing within pharmacies",
  "step-3": "Регулярная аналитика",
  "principles-moto": "Health, care and accessibility! are our top priorities",
  "advantages-moto": "Professionalism is the result of responsibility",
  "advantages-card-title-1": "Development of pharmaceutical education in the country",
  "advantages-card-text-1": "GPH ACADEMY is a professional public association of expert practitioners in the field of pharmaceutical education, founded in June 2021.",
  "advantages-card-2": "Medicine purchasing application",
  "advantages-card-3": "Provides a full range of services in promoting pharmaceutical products",
  "go-pharm-info-1-title": "Application Idea",
  "go-pharm-info-1-text": "The main thing is to develop and implement an application with affordable delivery of medicines for all segments of the population, choosing distribution partners with an impeccable reputation and affordable prices.",
  "go-pharm-info-2-title": "Development plan",
  "go-pharm-info-2-text": "In the conditions of a metropolis and traffic jams, the ideal solution was the choice of scooters for delivery. Later they will be supplemented by a fleet of electric cars in accordance with the environmentally friendly concept of the holding.",
  "go-pharm-info-3-title": "Main Goal",
  "go-pharm-info-3-text": "Our goal is social loyalty, because of usability of the Internet platform. Despite the end of the pandemic, the need to find drugs remains relevant.",
  "gph-card-1-title": "Works on all platforms",
  "gph-card-1-text": "GoPharm provides its customers with the opportunity to order medicines anytime and anywhere using the website, mobile application, Telegram bot or hotline. In addition, the platform offers fast transportation of medicines to any point of the city. Thus, clients can get the necessary medications without leaving home.",
  "gph-card-2-title": "Variety of choice",
  "gph-card-2-text": "GoPharm offers a wide range of medicines, as well as other health and beauty products. In addition, customers can get advice from qualified pharmacists and doctors. Thus, the platform provides a full range of services in the field of pharmaceuticals ",
  "gph-card-3-title": "Safety and reliability",
  "gph-card-3-text": "GRANDPHARM pays special attention to the safety and reliability of its services. All medicinal products undergo the necessary testing and certification. In addition, all processes associated with ordering and delivery are strictly controlled to minimize risks for clients.",
  "gph-card-4-title": "Fast delivery",
  "gph-card-4-text": "More than 15,000 people constantly trust us with their health. Brand loyalty is caused by service, speed of work, a wide range of products exceeding 12,000 items, as well as a system of savings and bonuses implemented in the application and bot.",
  "install-app": "Install the GoPharm app",
  "install-app-text": "All the products you need are already on your phone! Install the mobile app and find what you need in seconds right from your phone!",
  "online-store": "Online store",
  "app-iphone": "iPhone application",
  "app-android": "Android Application",
  "telegram-bot": "Telegram bot",
  "bph-types-goods": "Types of goods",
  "bph-success-cases": "Successful cases",
  "bph-minimum-threshold": "Minimum threshold",
  "bph-profit-location": "Profitable locations",
  "more-than-pharmacies": "More <br /> than 190 <br /> pharmacies",
  "franchise-net-is": "The franchise network is:",
  "franchise-advatntages": "Best Pharm Franchise Advantages",
  "flexibile-trading-conditions": "Flexible trading conditions",
  "competitive-assortiment": "Competitive assortment",
  "customized-logistics": "Customized logistics",
  "ready-resources": "Ready resources",
  "bm-card-1": "Analyzing the market",
  "bm-card-2": "Predicting requests",
  "bm-card-3": "Observe the quality",
  "bm-card-4": "Following trends",
  "bm-services-title": "Provides various services",
  "bm-service-1": "Training and advanced training of personnel of pharmaceutical companies",
  "bm-service-2": "Sales, distribution and promotion of goods",
  "bm-service-3": "Medicine range planning",
  "bm-service-4": "Research and information gathering",
  "bm-service-5": "Development of pricing policy",
  "bm-service-6": "Working with medical institutions",
  "bm-product": "Turnover",
  "bm-employee": "Number of employees",
  "press-center": "Press center",
  "press-center-desc": "The GRANDPHARM company is one of the leaders in the pharmaceutical market of Uzbekistan. We cooperate with many partners, both local and foreign, to provide the population with high-quality and affordable medicines and medical products. Among our partners are large manufacturers of pharmaceutical products, such as Bayer, Pfizer, Novartis, Sanofi and others. Our goal is to provide our customers and patients with a wide selection of medicines and medical products at competitive prices and with a guarantee of quality. We strive for long-term and mutually beneficial cooperation with our partners and constantly develop our relations on the basis of openness, trust and understanding.",
  "career-moto": "Work in the largest pharmaceutical company in Uzbekistan",
  "error": "Error",
  "error-505-msg": "The site is under maintenance",
  "try-later": "Try logging in later",
  "page-not-found": "Page not found",
  "page-not-found-msg": "This page does not exist, it may have been moved or completely deleted",
  "search-website": "Search website",
  "terms-of-use-site": "Terms of use of the site",
  "privacy-policy": "Privacy Policy",
  "academy-we-offer": "We offer",
  "academy-card-1-title": "Academy in brief",
  "academy-card-1-text": "Community of Pharmaceutical Professionals",
  "academy-card-2-title": "Main Goal",
  "academy-card-2-text": "Development of pharmaceutical education in the country",
  "academy-card-3-title": "For whom",
  "academy-card-3-text": "Students, young professionals, manufacturers and distributors",
  "academy-big-card-1-title": "Online pharmaceutical camps",
  "academy-big-card-1-text": "This training format can directly influence sales of predetermined assortment items",
  "academy-big-card-2-title": "Online learning opportunity",
  "academy-big-card-2-text": "Our online courses are easy to combine with your studies or other activities - learn at your own pace!",
  "academy-big-card-3-title": "Employment assistance",
  "academy-big-card-3-text": "GPH Academy partners are ready to provide the opportunity to become part of the team of the best pharmacy chains",
  "academy-big-card-4-title": "Competent mentors",
  "academy-big-card-4-text": "All academy lecturers have extensive practical experience",
  "grants-card-1-title": "Young talents",
  "grants-card-1-text": "GRANDPHARM supports talent and provides grants for university students every year.",
  "grants-card-2-title": "Grants Results",
  "grants-card-2-text": "Last year, 5 students from the Institute of Pharmacy, FTTI and EMU received grants. The company is proud to help young professionals develop and reach great heights in the field of medicine and pharmacy",
  "grants-card-3-title": "Primary Goal",
  "grants-card-3-text": "The purpose of the competition and the subsequent payment of scholarships is financial support for the most gifted and diligent students.",
  "grants-moto": "Grants have been issued in excess of 100 million soums!",
  "get-to-know-contest": "Be the first to know about the contest",
  "grants-table-title": "Benefits of GRANDPHARM Scholarship",
  "first-pharmacy-hub": "First pharmaceutical hub",
  "marketing-service-platform": "Marketing service platform for manufacturers and pharmacies",
  "licences-desc": "Our company has all the necessary documents and licenses for activities in the pharmaceutical field, including certificates of compliance with international GMP and ISO standards. We strictly comply with the legislation of Uzbekistan and the requirements of regulatory authorities to control the quality and safety of our products. We guarantee our clients and partners reliability, professionalism and responsibility.",
  "go-to-site": "To the project site",
  "grand-marketing-banner": "Promotion of pharmaceutical products",
  "gr-logistics-banner": "First pharmaceutical hub",
  "gr-platforma-banner": "Marketing services platform for manufacturers and pharmacies",
  "principles-banner": "Company Core Values",
  "advantages-banner": "Quality in everything",
  "pharmacy-banner": "Our pharmacies",
  "stocks-banner": "Great offers",
  "go-pharm-banner": "Medicine purchasing application",
  "get-franchise-banner": "Pharmacy chain franchise with nationwide coverage",

  "bm-banner": "Marketing research for the sale of drugs",
  "bonuses-banner": "Unique offers for franchise partners",
  "company-news": "GRANDPHARM Company News",
  "careers-banner": "Career development at GRANDPHARM",
  "academy-banner": "Professional education in pharmacy",
  "grants-banner": "Development of young talents",
  "achievements-banner": "Professionalism is the key to success",
  "future-invest": "Investment in the future",
  "job-at-compant-uz": "Work in a large pharmaceutical company in Uzbekistan"
}
